module.exports = [
  {
    "sessionId": "Session_01",
    "VB_032": [
      {
        "q": "เบิกเงินกู้ในแอปแล้วบัญชีเงินฝากยังไม่เข้า"
      },
      {
        "q": "เบิกเมื่อวานค่ะ"
      },
      {
        "q": "พนักงานจะตรวจสอบเสร็จเมื่อไหร่คะ ต้องรอนานกี่ชั่วโมง?"
      },
      {
        "q": "ถ้ารอนานแบบนี้ขอยกเลิกเงินกู้ตัวนี้เลยได้ไหมคะ ไปกู้ที่อื่นน่าจะเร็วกว่า"
      }
    ],
    "VB_094(Lending)": [
      {
        "q": "ไม่ได้รับ Statement สินเชื่อ"
      },
      {
        "q": "ไม่ได้รับใบแจ้งยอดสินเชื่อ"
      },
      {
        "q": "หาใบแจ้งยอดสินเชื่อไม่เจอในแอป"
      }
    ],
    "VB_095(Lending)": [
      {
        "q": "ไม่ได้ใบเสร็จตอนเบิกวงเงิน ทำไงได้บ้างคัฟ"
      },
      {
        "q": "เช้คแล้วมประวัติทำรายการงะ"
      },
      {
        "q": "จริงๆ อยากลองกดขอเองก่อนค่ะ ต้องเข้าเมนูไหนถึงจะขอ E-Receipt ใหม่ได้คะ?"
      },
      {
        "q": "อันนี้มันเป็นใบแจ้งยอดรายเดือนหรือเปล่าคะ? อยากได้สลิปที่โอนเงินเมื่อกี้ค่ะ"
      }
    ],
    "VB_096(Lending)": [
      {
        "q": "ไม่ได้รับสัญญาสินเชื่อ"
      },
      {
        "q": "ทำสัญญาสินเชื่อหาย"
      },
      {
        "q": "หาเอกสารสัญญาสินเชื่อ ไม่เจอต้องการขอใหม่"
      }
    ],
    "VB_097(Lending)": [
      {
        "q": "ไม่ได้รับ NCB E-consent Slip บัญชีสินเชื่อ"
      },
      {
        "q": "ไม่ได้รับ NCB Letter บัญชีสินเชื่อ"
      },
      {
        "q": "ไม่ได้รับเอกสารยินยอมตรวจสอบเครดิตบูโร"
      }
    ],
    "VB_062": [
      {
        "q": "เปลี่ยนวันจ่ายค่างวด"
      },
      {
        "q": "อยากเปลี่ยนวันครบกำหนดชำระได้ไหม"
      },
      {
        "q": "ขอเลื่อนวันชำระค่างวดหน่อย"
      },
      {
        "q": "อยากเปลี่ยนวันจ่ายบิลในระบบ"
      }
    ],
    "VB_118": [
      {
        "q": "ดูเวอชันแอพตรงไหน"
      },
      {
        "q": "อยากรู้วิธีอัปเดตเวอร์ชันซอฟต์แวร์"
      },
      {
        "q": "ไม่ใช่ค่ะ หมายถึงจะอัปเดตตัวแอป CLICX ให้เป็นเวอร์ชันล่าสุด ต้องไปกดตรงไหนในแอปหรือเปล่า?"
      },
      {
        "q": "แอปพลิเคชัน CLICX ใช้งานกับโทรศัพท์มือถือหรือแท็บเล็ตที่ซื้อมาจากต่างประเทศได้หรือไม่"
      }
    ],
    "VB_119": [
      {
        "q": "เข้าแอปไม่ได้"
      },
      {
        "q": "แอปเป็นไรรึป่าว"
      },
      {
        "q": "เช็คเน็ตแล้วปกติ"
      },
      {
        "q": "ลองทำแล้วก็ยังไม่ได้"
      },
      {
        "q": "โอเค"
      }
    ],
    "VB_130": [
      {
        "q": "ทำไมพนักงานถามข้อมูลเยอะ"
      },
      {
        "q": "ทำไมคอลเซ็นเตอร์ต้องตรวจสอบตัวตนก่อนให้ข้อมูล"
      },
      {
        "q": "ทำไมต้องยืนยันตัวตนก่อนคุยกับเจ้าหน้าที่ทุกครั้ง"
      },
      {
        "q": "ไม่ได้ใบเสร็จตอนเบิกวงเงิน ทำไงได้บ้างคัฟ"
      }
    ],
    "VB_132": [
      {
        "q": "ต้องการข้อมูลบัญชีออมทรัพย์แต่ละประเภท"
      },
      {
        "q": "ต้องการข้อมูลอัตราดอกเบี้ยของบัญชีออมทรัพย์แต่ละประเภท"
      },
      {
        "q": "ต้องการรายละเอียดเกี่ยวกับสินเชื่อส่วนบุคคล"
      }
    ],
    "VB_140": [
      {
        "q": "ไม่อยากรับการแจ้งเตือน"
      },
      {
        "q": "อยากปิดแค่อีเมล แต่ให้เด้งบนหน้าจอมือถือเหมือนเดิมได้ไหม?"
      },
      {
        "q": "แล้วถ้าฉันไม่อยากให้เมลเต็ม แต่ยังอยากรู้เวลาเงินเข้า ควรตั้งค่ายังไงดี?"
      },
      {
        "q": "ทำไมถึงทำแยกไม่ได้ล่ะคะ มันเป็นเพราะเรื่องความปลอดภัยหรือเปล่า?"
      }
    ],
    "VB_032_Ensure": [
      {
        "q": "เบิกเงินกู้ในแอปแล้วบัญชีเงินฝากยังไม่เข้า"
      },
      {
        "q": "เบิกเมื่อวานค่ะ"
      },
      {
        "q": "พนักงานจะตรวจสอบเสร็จเมื่อไหร่คะ ต้องรอนานกี่ชั่วโมง?"
      },
      {
        "q": "ถ้ารอนานแบบนี้ขอยกเลิกเงินกู้ตัวนี้เลยได้ไหมคะ ไปกู้ที่อื่นน่าจะเร็วกว่า"
      },
      {
        "q": "ดูเวอชันแอพตรงไหน"
      }
    ],
    "VB_094(Lending)_Ensure": [
      {
        "q": "ไม่ได้รับ Statement สินเชื่อ"
      },
      {
        "q": "ไม่ได้รับใบแจ้งยอดสินเชื่อ"
      },
      {
        "q": "หาใบแจ้งยอดสินเชื่อไม่เจอในแอป"
      },
      {
        "q": "เข้าแอปไม่ได้"
      }
    ],
    "VB_095(Lending)_Ensure": [
      {
        "q": "ไม่ได้ใบเสร็จตอนเบิกวงเงิน ทำไงได้บ้างคัฟ"
      },
      {
        "q": "เช้คแล้วมประวัติทำรายการงะ"
      },
      {
        "q": "จริงๆ อยากลองกดขอเองก่อนค่ะ ต้องเข้าเมนูไหนถึงจะขอ E-Receipt ใหม่ได้คะ?"
      },
      {
        "q": "อันนี้มันเป็นใบแจ้งยอดรายเดือนหรือเปล่าคะ? อยากได้สลิปที่โอนเงินเมื่อกี้ค่ะ"
      },
      {
        "q": "ทำไมพนักงานถามข้อมูลเยอะ"
      }
    ],
    "VB_096(Lending)_Ensure": [
      {
        "q": "ไม่ได้รับสัญญาสินเชื่อ"
      },
      {
        "q": "ทำสัญญาสินเชื่อหาย"
      },
      {
        "q": "หาเอกสารสัญญาสินเชื่อ ไม่เจอต้องการขอใหม่"
      },
      {
        "q": "ต้องการข้อมูลบัญชีออมทรัพย์แต่ละประเภท"
      }
    ],
    "VB_097(Lending)_Ensure": [
      {
        "q": "ไม่ได้รับ NCB E-consent Slip บัญชีสินเชื่อ"
      },
      {
        "q": "ไม่ได้รับ NCB Letter บัญชีสินเชื่อ"
      },
      {
        "q": "ไม่ได้รับเอกสารยินยอมตรวจสอบเครดิตบูโร"
      },
      {
        "q": "ไม่อยากรับการแจ้งเตือน"
      }
    ],
    "VB_062_Ensure": [
      {
        "q": "เปลี่ยนวันจ่ายค่างวด"
      },
      {
        "q": "อยากเปลี่ยนวันครบกำหนดชำระได้ไหม"
      },
      {
        "q": "ขอเลื่อนวันชำระค่างวดหน่อย"
      },
      {
        "q": "ช่องทางการยืนยันตัวตนมีที่ไหนบ้างคะ"
      },
      {
        "q": "ช่องทางการยืนยันตัวตนมีที่ไหนบ้างคะ"
      }
    ],
    "VB_118_Ensure": [
      {
        "q": "ดูเวอชันแอพตรงไหน"
      },
      {
        "q": "อยากรู้วิธีอัปเดตเวอร์ชันซอฟต์แวร์"
      },
      {
        "q": "แอปพลิเคชัน CLICX ใช้งานกับโทรศัพท์มือถือหรือแท็บเล็ตที่ซื้อมาจากต่างประเทศได้หรือไม่"
      },
      {
        "q": "เบิกเงินกู้ในแอปแล้วบัญชีเงินฝากยังไม่เข้า"
      },
      {
        "q": "เบิกเงินกู้ในแอปแล้วบัญชีเงินฝากยังไม่เข้า"
      }
    ],
    "VB_119_Ensure": [
      {
        "q": "เข้าแอปไม่ได้"
      },
      {
        "q": "แอปเป็นไรรึป่าว"
      },
      {
        "q": "เช็คเน็ตแล้วปกติ"
      },
      {
        "q": "ลองทำแล้วก็ยังไม่ได้"
      },
      {
        "q": "โอเค"
      },
      {
        "q": "ไม่ได้รับ Statement สินเชื่อ"
      },
      {
        "q": "ไม่ได้รับ Statement สินเชื่อ"
      }
    ],
    "VB_130_Ensure": [
      {
        "q": "ทำไมพนักงานถามข้อมูลเยอะ"
      },
      {
        "q": "ทำไมคอลเซ็นเตอร์ต้องตรวจสอบตัวตนก่อนให้ข้อมูล"
      },
      {
        "q": "ทำไมต้องยืนยันตัวตนก่อนคุยกับเจ้าหน้าที่ทุกครั้ง"
      },
      {
        "q": "ช่องทางการยืนยันตัวตนมีที่ไหนบ้างคะ"
      },
      {
        "q": "ช่องทางการยืนยันตัวตนมีที่ไหนบ้างคะ"
      }
    ],
    "VB_132_Ensure": [
      {
        "q": "ต้องการข้อมูลบัญชีออมทรัพย์แต่ละประเภท"
      },
      {
        "q": "ต้องการข้อมูลอัตราดอกเบี้ยของบัญชีออมทรัพย์แต่ละประเภท"
      },
      {
        "q": "ต้องการรายละเอียดเกี่ยวกับสินเชื่อส่วนบุคคล"
      },
      {
        "q": "ไม่ได้รับสัญญาสินเชื่อ"
      },
      {
        "q": "ไม่ได้รับสัญญาสินเชื่อ"
      }
    ],
    "VB_140_Ensure": [
      {
        "q": "ไม่อยากรับการแจ้งเตือน"
      },
      {
        "q": "อยากปิดแค่อีเมล แต่ให้เด้งบนหน้าจอมือถือเหมือนเดิมได้ไหม?"
      },
      {
        "q": "แล้วถ้าฉันไม่อยากให้เมลเต็ม แต่ยังอยากรู้เวลาเงินเข้า ควรตั้งค่ายังไงดี?"
      },
      {
        "q": "ทำไมถึงทำแยกไม่ได้ล่ะคะ มันเป็นเพราะเรื่องความปลอดภัยหรือเปล่า?"
      },
      {
        "q": "ไม่ได้รับ NCB E-consent Slip บัญชีสินเชื่อ"
      },
      {
        "q": "ไม่ได้รับ NCB E-consent Slip บัญชีสินเชื่อ"
      }
    ],
    "VB_062_Ensure2": [
      {
        "q": "เปลี่ยนวันจ่ายค่างวด"
      },
      {
        "q": "อยากเปลี่ยนวันครบกำหนดชำระได้ไหม"
      },
      {
        "q": "ขอเลื่อนวันชำระค่างวดหน่อย"
      },
      {
        "q": "ขอเอกสารผ่านแอป"
      },
      {
        "q": "ขอเอกสารผ่านแอป"
      },
      {
        "q": "ขอเอกสารบัญชีเงินฝาก"
      },
      {
        "q": "ขอหน้าสมุดบัญชี"
      },
      {
        "q": "ขอเอกสารสินเชื่อ"
      },
      {
        "q": "สถานะบัญชีสินเชื่อขึ้นว่ายกเลิกหมายความว่าอะไร"
      },
      {
        "q": "สถานะบัญชีสินเชื่อขึ้นว่ายกเลิกหมายความว่าอะไร"
      }
    ],
    "VB_133_Ensure": [
      {
        "q": "บริการ QR Code รับเงินคืออะไร"
      },
      {
        "q": "QR รับเงินที่ไม่ต้องผูกพร้อมเพย์คืออะไร"
      },
      {
        "q": "ขอ OTP ไป ไม่ได้รับ SMS"
      },
      {
        "q": "ขอ OTP ไป ไม่ได้รับ SMS"
      },
      {
        "q": "ตรวจสอบเบอร์ที่ลงทะเบียน"
      },
      {
        "q": "QR รับเงินแตกต่างจาก QR พร้อมเพย์อย่างไร"
      },
      {
        "q": "QR รับเงินแตกต่างจาก QR พร้อมเพย์อย่างไร"
      }
    ],
    "VB_134_Ensure": [
      {
        "q": "ตรวจสอบ E-Slip"
      },
      {
        "q": "ย้อนหลังเกิน 90 วันได้ไหม"
      },
      {
        "q": "อะไรคือ ndid"
      },
      {
        "q": "อะไรคือ ndid"
      },
      {
        "q": "ต้องยืนยันยังไง"
      },
      {
        "q": "ตรวจสอบ E-Slip ย้อนหลังเกิน 90 วันได้ไหม"
      },
      {
        "q": "ตรวจสอบ E-Slip ย้อนหลังเกิน 90 วันได้ไหม"
      }
    ],
    "VB_134_Ensure2": [
      {
        "q": "ตรวจสอบ E-Slip"
      },
      {
        "q": "ย้อนหลังเกิน 90 วันได้ไหม"
      },
      {
        "q": "ตรวจสอบ E-Slip ย้อนหลังเกิน 90 วันได้ไหม"
      },
      {
        "q": "อะไรคือ ndid"
      },
      {
        "q": "อะไรคือ ndid"
      },
      {
        "q": "อะไรคือ ndid"
      },
      {
        "q": "ต้องยืนยันยังไง"
      },
      {
        "q": "ตรวจสอบ E-Slip ย้อนหลังเกิน 90 วันได้ไหม"
      },
      {
        "q": "ตรวจสอบ E-Slip ย้อนหลังเกิน 90 วันได้ไหม"
      },
      {
        "q": "ตรวจสอบ E-Slip ย้อนหลังเกิน 90 วันได้ไหม"
      }
    ]
  }
];